<?php
include_once 'common.php';

// Home COntent 
$lang['about_we_label'] = "من نحن";
$lang['about_we_content'] = "<p>في <span class='text-green'>SporGlo</span>، نحن فريق متحمس مكرس لإحداث ثورة في عالم التوظيف الرياضي. تم بناء منصتنا على الإيمان بأن الموهبة لا تعرف حدودًا، وأن كل لاعب طموح يستحق فرصة للتألق على المسرح العالمي. نحن نجمع بين مجتمع متنوع من اللاعبين والأندية والمهنيين الطبيين والموظفين الفنيين والمتحمسين، لتعزيز نظام بيئي ديناميكي حيث تكثر الفرص.</p><p>مع الالتزام بالشمولية والعدالة، نسعى جاهدين لسد الفجوة بين المواهب والأندية غير المكتشفة تبحث عن نجوم الرياضة القادمين. <span class='text-green'>SporGlo</span> هو أكثر من مجرد منصة؛ إنها مركز عالمي حيث تلتقي الأحلام بالفرص، وحيث يتشكل مستقبل الرياضة من خلال شغف الأفراد وإمكاناتهم.</p><p>انضم إلينا في هذه الرحلة المثيرة بينما نعيد تعريف التوظيف الرياضي، ونفتح الإمكانيات للاعبين والأندية. في جميع أنحاء العالم.</p>";
$lang['our_vision_label'] = "رؤيتنا";
$lang['our_vision_content'] = "إحداث ثورة في التوظيف الرياضي العالمي، وتعزيز الشمولية والتنوع. قم بتوصيل اللاعبين والأندية في جميع أنحاء العالم، وتجاوز الحواجز باستخدام التكنولوجيا. إعادة تعريف مستقبل الرياضة من خلال إطلاق العنان لإمكانات كل رياضي طموح.
";
$lang['our_mission_label'] = "مهمتنا";
$lang['our_mission_content'] = "إضفاء الطابع الديمقراطي على التوظيف الرياضي من خلال منصة شاملة. تمكين الرياضيين من عرض مهاراتهم وتسهيل التواصل الشفاف مع الأندية. قم بإزالة الحواجز، وإلهام التنوع، وإعادة تشكيل صناعة الرياضة من أجل مستقبل أكثر إشراقًا وسهولة في الوصول إليه.";


$lang['recent_club_label'] = "الأندية الأخيرة";
$lang['recent_result_label'] = "النتائج الأخيرة";
$lang['recent_player_label'] = "اللاعب الأخير";
$lang['categorie_label'] = "الفئات الرياضية";
$lang['categorie_info'] = "استكشف عالمًا من المواهب والفرص في مجالات رياضية متنوعة على SporGlo. من الرياضيين الطموحين إلى الأندية النخبة، تجمع منصتنا بين الشغف والمهارة والإمكانيات، وتخلق مركزًا عالميًا لعشاق الرياضة للتواصل والاكتشاف والنجاح.";
$lang['categories_explore'] = "استكشف جميع الفئات";
$lang['explore_featured'] = " استكشاف المميزات<span class='text-resalt'> لاعبون</span>";

$lang['explore_featured_info'] = "استمتع بالغوص في عرضنا المختار بعناية من اللاعبين الاستثنائيين. اكتشف مواهبهم الفريدة، وقصصهم، وإنجازاتهم، حيث نقدم لك الأفضل في عالم الرياضة.";

$lang['explore_all_player'] = "استكشف جميع اللاعبين";
$lang['explore_all_club'] = "عرض جميع الأندية";
$lang['email_lable'] = "أدخل بريدك الإلكتروني و <span class='text-resalt'>اشترك</span> للحصول على النشرة الإخبارية الخاصة بنا.";
$lang['email_info'] = "اشترك في النشرة الإخبارية الخاصة بنا وابق على اطلاع على آخر مستجدات التوظيف الرياضي، وعروض اللاعبين، والفرص المثيرة. انضم إلى مجتمعنا لتلقي التحديثات الحصرية، وتسليط الضوء على اللاعبين المميزين، والتحليلات حول عالم الرياضة المتطور.";

$lang['sing_up'] = "اشتراك";
$lang['subscrib_email'] = "أدخل بريدك الإلكتروني";
$lang['subscrib_pass'] = "ادخل رقمك السري";

// for palyer card
$lang['nationality'] = "جنسية";
$lang['matches'] = "جنس";
$lang['age'] = "عمر";