<?php
include_once 'common.php';

// Home COntent 
$lang['about_we_label'] = "من نحن";
$lang['about_we_content'] = "<p>في <span class='text-green'>PlayersMkt</span>، نحن فريق متحمس مكرس لإحداث ثورة في عالم التوظيف الرياضي. تم بناء منصتنا على الإيمان بأن الموهبة لا تعرف حدودًا، وأن كل لاعب طموح يستحق فرصة للتألق على المسرح العالمي. نحن نجمع بين مجتمع متنوع من اللاعبين والأندية والمهنيين الطبيين والموظفين الفنيين والمتحمسين، لتعزيز نظام بيئي ديناميكي حيث تكثر الفرص.</p><p>مع الالتزام بالشمولية والعدالة، نسعى جاهدين لسد الفجوة بين المواهب والأندية غير المكتشفة تبحث عن نجوم الرياضة القادمين. <span class='text-green'>PlayersMkt</span> هو أكثر من مجرد منصة؛ إنها مركز عالمي حيث تلتقي الأحلام بالفرص، وحيث يتشكل مستقبل الرياضة من خلال شغف الأفراد وإمكاناتهم.</p><p>انضم إلينا في هذه الرحلة المثيرة بينما نعيد تعريف التوظيف الرياضي، ونفتح الإمكانيات للاعبين والأندية. في جميع أنحاء العالم.</p>";
$lang['our_vision_label'] = "رؤيتنا";
$lang['our_vision_content'] = "إحداث ثورة في التوظيف الرياضي العالمي، وتعزيز الشمولية والتنوع. قم بتوصيل اللاعبين والأندية في جميع أنحاء العالم، وتجاوز الحواجز باستخدام التكنولوجيا. إعادة تعريف مستقبل الرياضة من خلال إطلاق العنان لإمكانات كل رياضي طموح.
";
$lang['our_mission_label'] = "مهمتنا";
$lang['our_mission_content'] = "إضفاء الطابع الديمقراطي على التوظيف الرياضي من خلال منصة شاملة. تمكين الرياضيين من عرض مهاراتهم وتسهيل التواصل الشفاف مع الأندية. قم بإزالة الحواجز، وإلهام التنوع، وإعادة تشكيل صناعة الرياضة من أجل مستقبل أكثر إشراقًا وسهولة في الوصول إليه.";
