<?php
include_once 'common.php';

// Home COntent 
$lang['about_we_label'] = "हम कौन हैं";
$lang['about_we_content'] = "<p>पर <span class='text-green'>SporGlo</span>, हम खेल भर्ती की दुनिया में क्रांति लाने के लिए समर्पित एक उत्साही टीम हैं। हमारा मंच इस विश्वास पर बना है कि प्रतिभा की कोई सीमा नहीं होती, और प्रत्येक महत्वाकांक्षी खिलाड़ी को वैश्विक मंच पर चमकने का मौका मिलना चाहिए। हम खिलाड़ियों, क्लबों, चिकित्सा पेशेवरों, तकनीकी कर्मचारियों और उत्साही लोगों के एक विविध समुदाय को एक साथ लाते हैं, एक गतिशील पारिस्थितिकी तंत्र को बढ़ावा देते हैं जहां अवसर प्रचुर मात्रा में हैं।</p><p>समावेशिता और निष्पक्षता के प्रति प्रतिबद्धता के साथ, हम अनदेखे प्रतिभाओं और अगले खेल सितारों की तलाश करने वाले क्लबों के बीच अंतर को पाटने का प्रयास करते हैं। <span class='text-green'>SporGlo</span> एक मंच से कहीं अधिक है; यह एक वैश्विक केंद्र है जहां सपने अवसरों से मिलते हैं, और जहां खेलों का भविष्य व्यक्तियों के जुनून और क्षमता से आकार लेता है।</p><p>इस रोमांचक यात्रा में हमारे साथ शामिल हों क्योंकि हम खेल भर्ती को फिर से परिभाषित करते हैं, दुनिया भर में खिलाड़ियों और क्लबों के लिए संभावनाओं को खोलते हैं।</p>";
$lang['our_vision_label'] = "हमारा नज़रिया";
$lang['our_vision_content'] = "वैश्विक खेल भर्ती में क्रांति लाएँ, समावेशिता और विविधता को बढ़ावा दें। प्रौद्योगिकी के साथ बाधाओं को पार करते हुए, दुनिया भर के खिलाड़ियों और क्लबों को जोड़ें। प्रत्येक महत्वाकांक्षी एथलीट की क्षमता को उजागर करके खेल के भविष्य को फिर से परिभाषित करें।";
$lang['our_mission_label'] = "हमारा विशेष कार्य";
$lang['our_mission_content'] = "एक समावेशी मंच के माध्यम से खेल भर्ती का लोकतंत्रीकरण करें। एथलीटों को कौशल दिखाने और क्लबों के साथ पारदर्शी कनेक्शन की सुविधा प्रदान करने के लिए सशक्त बनाना। बाधाओं को दूर करें, विविधता को प्रेरित करें और एक उज्जवल, अधिक सुलभ भविष्य के लिए खेल उद्योग को नया आकार दें।";


$lang['recent_club_label'] = "हाल के क्लब";
$lang['recent_result_label'] = "हालिया परिणाम";
$lang['recent_player_label'] = "हालिया खिलाड़ी";
$lang['categorie_label'] = "खेल श्रेणियाँ";
$lang['categorie_info'] = "प्लेयर्समार्केट पर विविध खेलों में प्रतिभा और अवसरों की दुनिया का अन्वेषण करें। आकांक्षा से
एथलीटों से लेकर विशिष्ट क्लबों तक, हमारा मंच जुनून, कौशल और क्षमता को एक साथ लाता है, जिससे एक सृजन होता है
खेल प्रेमियों के लिए जुड़ने, खोजने और सफल होने का वैश्विक केंद्र।";
$lang['categories_explore'] = "सभी श्रेणियों का अन्वेषण करें";
$lang['explore_featured'] = "विशेष रुप से प्रदर्शित का अन्वेषण करें <span class='text-resalt'>खिलाड़ियों</span>";

$lang['explore_featured_info'] = "असाधारण खिलाड़ियों के हमारे क्यूरेटेड प्रदर्शन में गोता लगाएँ। उनकी अद्वितीय प्रतिभाओं को खोजें,
कहानियाँ, और उपलब्धियाँ, जैसा कि हम आपके लिए खेल की दुनिया में सर्वश्रेष्ठ लाते हैं।";

$lang['explore_all_player'] = "सभी खिलाड़ियों का अन्वेषण करें";
$lang['explore_all_club'] = "सभी क्लब देखें";
$lang['email_lable'] = "अपना ई-मेल दर्ज करें और <span class='text-resalt'>सदस्यता लें</span> हमारे न्यूज़लेटर के लिए.";
$lang['email_info'] = "हमारे न्यूज़लेटर की सदस्यता लें और खेल भर्तियों की नवीनतम जानकारी से अवगत रहें,
खिलाड़ियों का प्रदर्शन, और रोमांचक अवसर। विशेष जानकारी प्राप्त करने के लिए हमारे समुदाय से जुड़ें
अद्यतन, विशेष खिलाड़ी स्पॉटलाइट, और खेल की उभरती दुनिया में अंतर्दृष्टि।";

$lang['sing_up'] = "साइन अप करें";
$lang['subscrib_email'] = "अपना ईमेल दर्ज करें";
$lang['subscrib_pass'] = "अपना कूटशब्द भरें";

// for palyer card
$lang['nationality'] = "राष्ट्रीयता";
$lang['matches'] = "लिंग";
$lang['age'] = "आयु";